import React from "react";
import '../../App.css'



export const About = () => {
    return <>
        <div className='about' id="about">
            <h2 className='about-title'>About Us:</h2>
            <p>Наша IT-агенція - це команда професіоналів, які працюють в галузі веб-розробки, брендування, дизайну та маркетингу.
                Ми маємо досвід роботи з різними компаніями та бізнесами, надаючи їм інноваційні технології та креативні рішення для досягнення їх цілей. Наша мета
                - створення унікального та привабливого веб-продукту для наших клієнтів, який буде відображати їхні бренди та перевершувати їх очікування.
            </p>
        </div>
    </>
}